LEXICON_RU = {
    '/start': '<b>Привет 👋\n\nЯ не дам тебе пропустить ни одного важного дела!\nВведи команду /help</b>',
    '/help': '<b>Вот список доступных команд ▶️\n/set - <em>установить событие</em>\n'
             '/edit - <em>редактировать событие</em>',
    '/edit': '<b>📚Вот список ваших задач: </b>',
    'set_form': '<b>Хорошо, а теперь напиши сообщение, где будут указаны дата и текст по указанной ниже форме</b>\n\n'
            '<b>{дата} в {время} {текст}</b>\n<b>❗️Важно: время пиши в формате **:** ❗️</b>\n<b>Например:</b> <em>3 августа в 17:30 начать учить JavaScript</em>\n\n'
            '<tg-spoiler>Пиши согласно форме, иначе бот может тебя не понять!</tg-spoiler>',
    'not_data': '<b>Вы ввели недопустимые данные.\n\nПроверьте время и дату.</b>',
    'set_correctly': None,
    'set_incorrectly': '<b>Сначало установите UTC командой /utc</b>',
    'max_reminders_exceeded': '<b>❌❗️Исчерпано максимальное кол-во напоминаний (30)\nПожалуйста, почистите ненужные вам напоминания командой /edit</b>',
    'event_passed': '<b>Указанная вами дата уже прошла в этом году</b>',
    'event_removed': '<b>✅Напоминание успешно удалено</b>'
}